Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1367.html.tmx
Source language: sme
Languages: nob

source: Sámedikki presideanta áigu nannet searvama Árktalaš ráđis
nob: Sametingspresidenten vil styrke urfolkenes deltakelse i Arktisk råd

source: Eamiálbmogiid máhtolašvuođat ja searvan hálddašeamis šaddet leat guovddáš fáddán Sámedikki presideanttas Aili Keskitalo , go son dán vahkus searvá Árktalaš ráđi čoahkkimii Salekhardas Ruoššas .
nob: Urfolks kunnskaper og deltakelse i forvaltningen blir sentrale tema for sametingspresident Aili Keskitalo , som denne uka deltar i Arktisk råds møte i Salekhard i Russland .

source: Resursageavaheapmi , birasgáhtten , dálkkádat ja biologalaš šláddjivuohta leat áššiid gaskkas mat guorahallojuvvojit .
nob: Ressursutnytting , miljøvern , klima og biologisk mangfold er blant sakene som drøftes .

source: Sámedikki presideanta Aili Keskitalo searvá dán vahkus Norgga delegašuvnna fárus Árktalaš ráđi ministtarčoahkkimii golggotmánu 25 . – 26. b. Salekhardas Ruoššas .
nob: Sametingspresident Aili Keskitalo deltar denne uka i den norske delegasjonen til ministermøte i Arktisk råd den 25.-26. oktober i Salekhard i Russland .

source: Dán sáttagotti jođiha olgoriikaministtar Jonas Gard Støre .
nob: Den norske delegasjonen ledes av utenriksminister Jonas Gahr Støre .

source: - Mun lean oaidnán Norgga ovdagotti Árktalaš ráđi prográmmaevttohusa , ja lean registreren ahte ollislaš ekovuogádatvuođđuduvvon resursahálddašeapmi deattuhuvvo boahtteáiggis .
nob: - Jeg har notert meg utkastet til program for Norges formannskap i Arktisk Råd , og registrerer vektleggingen av framtidig helhetlig økosystembasert ressursforvaltning .

source: Eami ¬álbmogiid erenoamáš máhtolašvuođain , ja dat mearkkašupmi mii daid viidásetgaskkus ¬teamis lea árktalaš servodaga birra áddejupmái , lea ain stuorra mearkkašupmi dasa movt sihkkasrastit nana ceavzilis ovddideami árktalaš guovllus oaivvilda Keskitalo .
nob: Urfolkenes spesielle kunnskap , og den betydning videreføringen av denne har for forståelsen av de arktiske samfunn er fremdeles av stor betydning for å sikre en bærekraftig utvikling i den arktiske regionen , mener Keskitalo .

source: Son deattuha danne ahte eamiálbmotdimenšuvdna ja eamiálbmogiid máhtolašvuođat ja - gelbbolašvuohta galget leat lunddolaš oassin dain áššiin mat galget guorahallojuvvot , nugo resursageavaheapmi , birasgáhtten , dálkkádat ja biologalaš šláddjivuohta .
nob: Hun understreker derfor at urfolksdimensjonen og urfolks kunnskaper og kompetanse må være naturlig del når spørsmål om ressursutnytting , miljøvern , klima og biologisk mangfold skal drøftes .

source: Dáid čuoggáid áigu Sámedikki presideanta deattuhit ministtarčoahkkimis Salekharddas .
nob: Dette er momenter sametingspresidenten vil understreke på ministermøtet i Salekhard .

source: - Mun áiggun maid geavahit mátki vejolašvuohtan hupmat stáhtaráđiin Jonas Gahr Støre Sámedikki rolla birra davviguovlopolitihkas .
nob: - Jeg vil også benytte reisen til samtaler med statsråd Jonas Gahr Støre om Sametingets rolle i nordområdepolitikken .

source: Mun áiggun sierra ovddidit Sámedikki oainnu Árktalaš ráđi čállingotti ásahanáššái Romsii .
nob: Jeg vil særskilt fremme Sametingets syn når det gjelder etableringen av et sekretariatet for Arktisk Råd i Tromsø .

source: Deaŧalaš lea sihkkarastit eamiálbmogiid ovddastusa dákkár čállingottis , dadjá Keskitalo .
nob: Det er viktig å sikre urfolkenes representasjon i et slikt sekretariat , sier Keskitalo .

source: Árktalaš ráđđi
nob: Arktisk Råd

source: Árktalaš ráđđi lea áidna guovlulaš ovttasbargoorgána , mas leat mielde buot dat gávcci árktalaš riikka : vihtta davviriikka , USA , Kanada ja Ruošša .
nob: Arktisk Råd er eneste regionale samarbeidsorgan som omfatter alle de åtte arktiske land : de fem nordiske , USA , Canada og Russland .

source: Dasto leat ráđis bissovaš oasseváldit geat ovddastit árktalaš guovlluid eamiálbmogiid .
nob: Rådet har i tillegg permanente deltakere som representerer urbefolkningene i den arktiske regionen .

source: Sámiráđđi lea okta dan guđa eamiálbmotorganisašuvnnas mat servet buot dásiin Árktalaš ráđis .
nob: Samerådet er en av seks urfolksorganisasjoner som deltar på alle nivå i Arktisk råd .

source: Norga váldá dál badjelasas Árktalaš ráđi ovddagoddeodaimma áigodahkii gitta 2008 rádjai .
nob: Norge overtar nå formannskapsvervet i Arktisk Råd for perioden fram til 2008 .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 27.10.2006
nob: Sist endret 27.10.2006

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil
